tutorialsDrift/laminar/1DAvalancheMuI/Allrun
#!/bin/sh

# Create the mesh
blockMesh

# create the intial time folder
cp -r 0_org 0

# Run sedFoam
sedFoam_Drift > log&

# postProcess -func "grad(Ua)"
